export const baseKnowledge = 'ВІДПОВІДІ НА ЧАСТІ ЗАПИТАННЯ' +
    'Що треба знати про роботу Банку під час карантину в Україні\n' +
    'Як перевипустити картку, строк дії котрої закінчується в поточному місяці?\n' +
    'Якщо у вас закінчується термін дії картки, просимо звернутися до Контакт-центру Банку за телефонами 0 800 503 580 або +38 044 393 25 90. Спеціаліст Контакт-Центру перевипустить картку та запропонує найближче відділення для її доставки. Ви зможете отримати картку у вказаному відділенні з паспортом або іншим документом, що підтверджує особу, після отримання смс-повідомлення про доставку картки у відділення. Якщо у вас немає можливості найближчим часом відвідати відділення, ви можете замовити віртуальну картку та використати її для переводу коштів через TAS2U на іншу будь-яку діючу картку.\n' +
    '\n' +
    'Чи працюватимуть відділення ТАСКОМБАНКУ в умовах карантину?\n' +
    'З метою попередження захворюваності серед клієнтів та працівників Банку ТАСКОМБАНК прийняв рішення змінити графік роботи відділень з 19 березня 2020 року — відділення Банку працюватимуть з понеділка по п’ятницю з 10:00 до 16:00. Детальніше.\n' +
    '\n' +
    'У відділеннях Банку скорочено кількість осіб, що можуть одночасно обслуговуватись до 5 осіб. Просимо поставитися до цього з розумінням. Для проведення санітарної обробки поверхонь та провітрювання, встановлюватимуться додаткові переви.\n' +
    '\n' +
    'Радимо користуватися онлайн-сервісами для здійснення основних банківських операцій як приватним особам, так і бізнесу, а до відділень звертатися у разі крайньої необхідності. Дистанційні канали обслуговування доступні всім клієнтам у режимі 24/7:\n' +
    '\n' +
    'для фізичних осіб — TAS2U\n' +
    '\n' +
    'для клієнтів МСБ — ТАС24\n' +
    '\n' +
    'Бізнес для корпоративного бізнесу — Комплекс електронного банкінгу\n' +
    '\n' +
    'Які операції можна здійснити через інтернет-банкінг та мобільний додаток TAS2U?\n' +
    'Кредити (перегляд інформації та погашення)\n' +
    '\n' +
    'Депозити (перегляд інформації та активні операції)\n' +
    '\n' +
    'Платежі між картками різних банків\n' +
    '\n' +
    'Валютно-обмінні операції\n' +
    '\n' +
    'Оплата комунальних послуг\n' +
    '\n' +
    'Платежі за реквізитами та регулярні платежі\n' +
    '\n' +
    'Чи встановлюються Банком обмеження щодо зняття готівки?\n' +
    'Усі банкомати ТАСКОМБАНКУ працюють у звичайному режимі. Ми забезпечуємо своєчасне поповнення банкоматів готівковими коштами. Обмежень щодо суми зняття коштів не встановлюється, якщо інше не передбачено лімітами власника картки. Нагадуємо, що використання платіжних карток є більш безпечним в нинішніх умовах.\n' +
    '\n' +
    'Яку суму готівки у касі можна отримати без попереднього замовлення?\n' +
    'У касах ТАСКОМБАНКУ без попереднього замовлення можна отримати готівку в сумі до 50 000 гривень. Рекомендуємо попередньо замовляти готівку до візиту в Банк, зателефонувавши менеджеру відділення, персональному менеджеру або до інформаційного центру Банку.\n' +
    '\n' +
    'Чи можна керувати депозитом онлайн?\n' +
    'Всі депозитні договори зберігають свою чинність у рамках визначених термінів їх дії. Керувати коштами, наприклад, відкрити, пролонгувати чи переоформити вклад можна в онлайн-банкінгу у веб-версії чи мобільному додатку TAS2U.\n' +
    '\n' +
    'Як дізнатися поточний курс гривні до іноземної валюти в Банку? Чи можна придбати іноземну валюту в касі Банку?\n' +
    'Інформація про поточний курс гривні до іноземних валют публікується на веб-сайті Банку, а також розміщується у відділеннях.\n' +
    '\n' +
    'У зв’язку з відсутністю поставки банкнот іноземної валюти в Україну через закриття кордонів та авіасполучення як із США та країнами ЄС, ТАСКОМБАНК пропонує своїм клієнтам скористатися послугою придбання валюти в TAS2U із можливістю її подальшого розміщення на строковому депозиті.\n' +
    '\n' +
    'Як здійснювати платежі з рахунків у Банку?\n' +
    'Ви можете здійснити платежі з рахунків, відкритих у Банку в національній валюті, за допомогою онлайн-банкінгу, мобільних додатків та за допомогою платіжних систем. Здійснити валютний переказ можна у відділенні Банку або скориставшись послугою грошових переказів систем міжнародних переказів Western Union, MoneyGram, Welsend та Ria.\n' +
    '\n' +
    'Як здійнити погашення кредитів в ТАСКОМБАНКУ?\n' +
    'Погашення кредитної заборгованості здійснюється у відділеннях Банку, в інтернет-банкінгу TAS2U або терміналах самообслуговування (ПТКС) ТАСКОМБАНК, IBOX, City24, Easypay, Flashpay. Переказом з картки на картку. Детальніше про способи погашення кредитів\n' +
    '\n' +
    'Як зараховуватимуться платежі за кредитами, відкритими у Банку?\n' +
    'Платежі за всіма кредитами, відкритими в Банку, та кредитними картками обробляються та зараховуються у звичному режимі.\n' +
    '\n' +
    'Інформація щодо запроваджених для бізнесу пільг на період карантину\n' +
    '\n' +
    'Слідкуйте за всіма новинами ТАСКОМБАНКУ на нашій сторінці у facebook на та сайті.'